
[ico1]
tag=访达
appname=explorer.exe
filepath=c:\windows\explorer.exe
realpath=c:\windows\explorer.exe
virtualpath=microsoft.windows.explorer
[ico2]
tag=启动台
appname=launchpad|
[ico3]
tag=日历
appname=cal|
[ico4]
tag=2025年10月26日 星期日
appname=systemtime
[ico5]
tag=天气
appname=weather
[ico6]
delimiter=1
[ico7]
tag=废纸篓
appname=trash|
